{
    "c2array": true,
    "size": [
        3,
        10,
        1
    ],
    "data": [
        [
            [
                4
            ],
            [
                "     Esse diário é uma maldição, o que não deveria existir, e que insiste em existir mesmo assim, tantas mortes, tantas realidades, tantas linhas do tempo que percorrerão esse diário, e mesmo assim, ainda está aqui, por favor, não abra se não sabe o que vem por vir.\n\nQuanto mais eu leio, mais penso sobre como poderia ter sido, se poderia ter sido diferente, se eu podia ter feito a diferença, mas não, tudo sempre esteve pré-definido, uma sequência de coisas, que sempre vão acontecer, independente do que façamos, sempre acontece, isso é o meu dever, fazer justiça ao que acontece, ao que deve acontecer, não podemos impedir o impossível. \n\nE agora, viver, o infinito.  "
            ],
            [
                "     Durante todos esses longos anos de jornada na minha vida, sempre fui um grande de um curioso sobre como universo funciona, a magia, a realidade, isso sempre foi meu propósito, descobrir as coisas, [i][b]Explorar.[/i][/b]\nMas nunca cumpri esse propósito do jeito que queria, uma pena, mas, talvez com esse diário possa abrir minha cabeça, explorar a minha própria mente, o meu universo, entender as coisas, após todos esses acontecimentos, um guia.\n\nNinguém nunca nasce sabendo tudo, e isso me fez ser sempre MUITO, mas muito curioso, um  [i][b]Explorador[/i][/b] de fato, haha, irônico, pensar que muitos anos antes de tudo isso, já tinha evidências na minha cara que isso iria acontecer, como pode mesmo, o universo, uma série de eventos aleatórios, ou pré-definidos? Nunca se sabe"
            ],
            [
                "     Todos achamos que o universo é imprevisível, apenas um caça-níquel de eventos aleatórios, porém, é bem diferente disso, é um mapa, um labirinto, de decisões de todos que existem nesse mesmo universo, alterando o próprio labirinto e a decisão do próximo, assim formando uma espécie de corrente, um padrão, então, sim, o universo é previsível, você só precisa saber enxergar essa previsibilidade.\n\n   Uma espécie de \"ver em outra perspectiva\", nós, humanos, sempre vimos de uma perspectiva fútil e imprevisível da vida como se o futuro não fosse algo que existe, e sim que vai existir, mas não, a perspectiva uma não é a realidade.\n\n   Na verdade, é bem mais profundo que isso, o universo tem sua própria perspectiva, uma que poucos alcançam, mais eu alcancei."
            ],
            [
                "     O Universo é uma linha, múltiplas na verdade, que compõe todos os estados da matéria, tempo, espaço, e essa \"linha\" já esta tecida, já esta pronta, e só é parte de algo maior, a linha de um tecido, o Tecido da Realidade, quebrar o tecido é sair dessa linha, sair do previsível, pois nem sempre estamos satisfeitos com o que definiram para nós, e queremos mudar isso, mudar o destino, porem, sair da linha não é mudar o destino, é [b]abandonar o destino.[/b]\n\n     Na perspectiva do universo, abandonar o destino é quebrar as [b][i]Leis da Realidade[/b][/i] e por resultado, estar contra o universo, mas como sabemos o que fazer para quebrar esse tecido? Como quebramos esse tecido? É dai que surgi a pergunta mais intrigante, [b]como quebramos a realidade?[/b]"
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                4
            ],
            [
                "      Hoje, registro um dos momentos mais inquietantes de toda a minha existência. O ciclo de estudos e rituais foi concluído, e os 73 [b]\"Khizos\"[/b] foram revelados a mim. Não há mais dúvidas: estes são os limites finais do poder que a [b]Energia Entropática[/b] pode manifestar. No entanto, apenas um louco[i](Como eu)[/i] ou um tolo[i](Como o ditador)[/i] ousaria empunhar todos.\n      Antes de seguir, devo esclarecer o que significa essa energia que tanto estudo... e temo. A Energia Entropática é uma força que nasce do desequilíbrio. Ela é o que resta quando a Lógica Das Energias se desintegra. O verdadeiro potencial dessa energia só pode ser acessado por aqueles que foram rejeitados pelo caos, indivíduos marcados pela desordem, que sobrevivem à beira do abismo, mas jamais cedem completamente a ele, mas, ele também pode ser acessado por pessoas poderosas que nunca foram Representantes Do Caos (Mas é muito mais perigoso)."
            ],
            [
                "   Funciona assim: \n\n      Quando um rejeitado pelo caos consome a energia de um Orbe Da Realidade junto à [b]Energia Do Escolhido[/b], é criado o [b]CAOS ARTIFICIAL[/b] e isso quebra totalmente tudo que eu estudei!!! A Lógica Das Energias não permitiria alguém que não é [b]O Escolhido[/b](Como Caleano ou Apollo) carregar da [b]Energia Do Escolhido[/b], mas essa mistura de falta de Caos com uma forte energia do Caos junto com os orbes, quebra a lógica... E então, as portas para o Khizo são abertas.\n      Muitos dos Khizos são poderosos, sim, mas compreensíveis. Os primeiros 45, que anotei detalhadamente, são manifestações perigosas, mas passíveis de controle por aqueles com força suficiente para resistir à tentação do poder absoluto.\n[b]Sobre os outros 28...[/b]"
            ],
            [
                "   Eu vi o que eles fazem. Eles não são habilidades; são afrontas às leis fundamentais do universo. Um deles (que recuso-me a nomear) rasga a própria linha do tempo, transformando o presente em um emaranhado de possibilidades que jamais se consolidam. Outro é capaz de consumir a identidade de quem o usa, deixando apenas um casulo vazio onde uma alma já esteve.\n   Eles não obedecem a nenhuma lógica; são a própria personificação do imprevisível. São capazes de devorar mundos, apagar existências, ou, pior ainda, reescrever a realidade de formas que nem eu consigo prever.\n   Por isso, não os registrarei. Não porque não posso. Já entendi como invocá-los, mas por escolha. Deixá-los escritos aqui seria como deixar uma arma carregada em uma sala cheia de crianças(bom, a maioria das minhas anotações já faz isso). Qualquer um com ambição ou desespero suficiente poderia tentar usá-los, e o preço seria impagável."
            ],
            [
                "      O caos não foi feito para ser controlado completamente. A Energia Entropática é um lembrete disso. O Orbe da Realidade pode ser um catalisador, uma ferramenta para canalizar esse desequilíbrio, mas nunca será uma garantia de controle. A escolha de usá-la é um desafio ao próprio tecido da existência, um ato que exige coragem... ou loucura.\n      Se este diário for exposto por Thorz, deixo um último aviso: os Khizos não foram feitos para salvar. Foram feitos para destruir e reconstruir. Se ousar invocá-los, esteja preparado para encarar as consequências, pois elas não perdoam ninguém... Nem mesmo seus mestres.\n\n[size=30][opacity=50][offsety=30][offsetx=280]-[font=DARUNE]Thobias Antoty"
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                9
            ],
            [
                "   Bom, aqui está todos os dados sobre os Khizos:\n[size=18][font=Jackwrite][u][b]Energia base:[/b][/u] A Energia Entropática, uma força que se manifesta através do Orbe da Realidade, utiliza os fluxos de entropia para desestabilizar ou reformar a existência ao redor do usuário.\n\n[size=22]    >>[u][b]Khizos Fundamentais (1-10)[/b][/u]<<\n[size=18][u][b]Khizo nº 1:[/b][/u] Impacto Errático\nUma rajada concentrada de força instável que desorienta o alvo.\n[u][b]Khizo nº 2:[/u][/b] Pulso Fraturado\nLibera uma onda de choque que desestabiliza objetos e inimigos próximos.\n[u][b]Khizo nº 3:[/u][/b] Fissura Momentânea\nAbre uma rachadura no espaço por alguns segundos, absorvendo projéteis.\n[u][b]Khizo nº 4:[/u][/b] Fluxo Retorcido\nReverte brevemente o movimento de um inimigo ou objeto próximo.\n[u][b]Khizo nº 5:[/u][/b] Lâmina do Paradoxo\nUma projeção de energia que se fragmenta após o impacto, atingindo múltiplos alvos.\n[u][b]Khizo nº 6:[/u][/b] Trilha Desalinhada\nCria um rastro caótico ao redor do usuário, dificultando ataques diretos.\n\n..."
            ],
            [
                "[size=18][font=Jackwrite][u][b]Khizo nº 7:[/u][/b] Grilhão Entropático\nRestrição que prende o alvo em um campo de instabilidade gravitacional.\n[u][b]Khizo nº 8:[/u][/b] Véu da Ruptura\nGera uma barreira instável que defende ataques, mas explode após o impacto.\n[u][b]Khizo nº 9:[/u][/b] Chuva de Fragmentos\nUma rajada de pequenos projéteis que se movem em padrões imprevisíveis.\n[u][b]Khizo nº 10:[/u][/b] Espectro Divergente\nCria uma ilusão de múltiplas versões do usuário que confundem os inimigos.\n\n[size=22]    >>[u][b]Khizos Avançados (11-30)[/u][/b]<<\n[size=18][u][b]Khizo nº 11:[/u][/b] Prisão Inconstante\nUm campo de força que alterna entre prender e repelir o alvo.\n[u][b]Khizo nº 12:[/u][/b] Redemoinho de Anomalias\nUm pequeno vórtice que atrai e desestabiliza inimigos e objetos ao redor.\n[u][b]Khizo nº 13:[/u][/b] Toque da Entropia\nDrena a energia de um alvo, transferindo uma pequena parte para o usuário.\n[u][b]Khizo nº 14:[/u][/b] Ruptura do Nexus\nRompe o espaço ao redor, causando dano em área e distorcendo a visão.\n\n..."
            ],
            [
                "[size=18][font=Jackwrite][u][b]Khizo nº 15:[/u][/b] Salto Improvável\nTeletransporte curto para um local dentro da linha de visão, deixando uma explosão residual.\n[u][b]Khizo nº 16:[/u][/b] Corrente Fragmentada\nLiga o usuário a um inimigo, causando danos progressivos enquanto conectados.\n[u][b]Khizo nº 17:[/u][/b] Catalisador Desarmônico\nAumenta os efeitos de habilidades próximas ao custo de desestabilizar o ambiente.\n[u][b]Khizo nº 18:[/u][/b] Escudo da Divergência\nUma proteção que desvia ataques para direções aleatórias.\n[u][b]Khizo nº 19:[/u][/b] Eco da Ruína\nCausa uma explosão retardada onde o usuário estava segundos antes.\n[u][b]Khizo nº 20:[/u][/b] Marca do Colapso\nCrava um símbolo no alvo que explodirá após alguns segundos.\n[u][b]Khizo nº 21:[/u][/b] Rasgo Dimensional\nUma fissura que corta o espaço em linha reta, causando dano a tudo em seu caminho.\n[u][b]Khizo nº 22:[/u][/b] Gravidade Contraditória\nInverte a gravidade em uma área, atirando inimigos para cima ou para o chão.\n[u][b]Khizo nº 23:[/u][/b] Devoração do Vazio\nAbsorve ataques de energia próximos para restaurar a resistência do usuário.\n..."
            ],
            [
                "[size=18][font=Jackwrite][u][b]Khizo nº 26:[/u][/b] Chama Incoerente\nUma explosão de fogo instável que causa danos imprevisíveis em área.\n[u][b]Khizo nº 27:[/u][/b] Corrente de Fluxo\nUma série de ataques de curto alcance com padrões erráticos e imprevisíveis.\n[u][b]Khizo nº 28:[/u][/b] Barreira Vibracional\nUm escudo que reflete ataques físicos e absorve parte da energia espiritual.\n[u][b]Khizo nº 29:[/u][/b] Calafrio Desalinhado\nReduz a velocidade de inimigos próximos com uma neblina energética.\n[u][b]Khizo nº 30:[/u][/b] Prisma do Colapso\nCria uma estrutura cristalina que explode em fragmentos ao ser atacada.\n\n[size=22]    >>[u][b]Khizos Supremos (31-45)[/u][/b]<<\n[size=18][u][b]Khizo nº 31:[/u][/b] Implosão do Éter\nGera um vórtice que colapsa violentamente, destruindo tudo em uma área média.\n[u][b]Khizo nº 32:[/u][/b] Espelho da Entropia\nReflete um ataque contra o inimigo, mas com efeitos imprevisíveis.\n\n\n\n\n..."
            ],
            [
                "[size=18][font=Jackwrite][u][b]Khizo nº 34:[/u][/b] Anel Desarmônico\nUma explosão circular que alterna entre danos altos e baixos em pulsos sucessivos.\n[u][b]Khizo nº 35:[/u][/b] Reação em Cadeia\nMarca vários alvos; quando um é atingido, os outros recebem parte do dano.\n[u][b]Khizo nº 36:[/u][/b] Glifo da Realidade\nUm símbolo que altera a física em uma pequena área, causando efeitos aleatórios.\n[u][b]Khizo nº 37:[/u][/b] Marcha da Ruína\nConjura múltiplos fragmentos de energia que perseguem alvos automaticamente.\n[u][b]Khizo nº 38:[/u][/b] Pilar Fractal\nErgue uma coluna de energia do chão, causando dano em área e prendendo inimigos.\n[u][b]Khizo nº 39:[/u][/b] Reverberação\nCausa um impacto repetitivo em uma área, semelhante a ecos de explosões.\n[u][b]Khizo nº 40:[/u][/b] Explosão do Colapso Final\nUm ataque devastador em uma área ampla, mas esgota a energia do usuário.\n\n\n\n\n\n..."
            ],
            [
                "[font=Jackwrite][size=22]    >>[u][b]Khizos Divinos (41-45)[/u][/b]<<\n[size=18][u][b]Khizo nº 41:[/u][/b] Ascensão do Paradoxo\nDescrição: O usuário invoca uma entidade de energia pura que representa a contradição máxima entre ordem e desordem. Durante 3 turnos, todos os ataques do usuário são inevitáveis e causam dano ampliado. Além disso, aliados na área recebem um escudo que reflete parte dos danos que sofreriam.\nCusto: Drena 50% da vida atual do usuário ao término.\n\n[u][b]Khizo nº 42:[/u][/b] Coração da Ruptura Infinita\nDescrição: O usuário sacrifica temporariamente sua forma física, transformando-se em um núcleo de energia pura. Durante esse estado, tudo dentro de uma vasta área ao redor sofre colapso entropático contínuo, destruindo estruturas, drenando energia vital e anulando habilidades. O usuário reaparece no final com um grande buff em seus atributos.\nEfeito Adicional: Alvos derrotados durante o efeito não podem ser ressuscitados por métodos convencionais.\n\n...\n\n"
            ],
            [
                "[size=18][font=Jackwrite][u][b]Khizo nº 43:[/u][/b] Engrenagens da Realidade Partida\nDescrição: O usuário altera fundamentalmente as leis da realidade em uma área massiva, causando caos absoluto. Gravidade, tempo, espaço e energia se comportam de maneira imprevisível: inimigos podem ser esmagados, presos em loops temporais ou transformados em pura energia. Este Khizo é conhecido como uma \"roleta mortal\".\nEfeito Aleatório: Sempre beneficia o usuário de alguma forma, mas os efeitos sobre os inimigos variam entre instakill e pequenos danos.\n\n[size=18][font=Jackwrite][u][b]Khizo nº 44:[/u][/b] Juízo do Orbe Primordial\nDescrição: O Orbe da Realidade é ativado em sua plenitude, criando uma explosão de energia que transcende o espaço e o tempo. Inimigos dentro do raio de alcance sofrem dano absoluto (ignora defesas e resistências), enquanto aliados têm todas as suas feridas curadas e recursos restaurados. O impacto altera permanentemente o campo de batalha, tornando-o hostil para todos, exceto o conjurador.\nCusto: O usuário perde 80% de sua energia restante.\n\n"
            ],
            [
                "[size=18][font=Jackwrite][u][b]Khizo nº 45:[/u][/b] Ciclo da Entropia Final\nDescrição: O ataque final e mais poderoso. O usuário invoca o caos absoluto, apagando todas as leis universais dentro de um vasto campo. Durante um único turno, tempo não avança, matéria se desintegra, e o espaço se curva ao redor do usuário. No final, o campo implode, causando dano irreversível em inimigos e destruindo qualquer entidade ou estrutura na área.\nCusto: O usuário entra em estado de exaustão extrema, incapaz de realizar qualquer ação por 5 turnos.\n\n[size=30][opacity=20][offsetx=30]DOCUMENTO CIENTÍFICO DE \n    THOBIAS ANTONY\n\n"
            ],
            [
                "[size=12][font=DARUNE]ao ad iv,da de vzose o arodrnujco ecanrmeep iho:zK sa evr, ao iosp ituae.Cro:\nss rCai utricarsa nrtaolead isle nceroolt a a.e.retnep6emetnn0m\n uqe do oildnamnie daot da aurlqque de o iOrteg:oEe\nfmi cinocanêics sOtuolc otmp5..6\ne axtisei cemeohciotnn epod uqe rtpae sotdo dvi,a o udseorídst pilsEra cepar nlea me O osultabo se adnrojocru sotad uam doraujcnro mtnee a ih:zKo A ocm asu sovno ssau rse sseroigrt tConsvo:sure\nu.i nrdcouojar olag afusris ocnc,iêcisna é rodlooactnn uqe mua róppiro someetenl ofarm l:UivosnfreE\naeti omc açoAulãn Ca.s:tso\nule joduraornc çesõa ilncuodin alvso uas aecttlmomenep idcnaor inêaitoC.sxetc:us\n e,topm ardogecbarares sua O o\ntuenC:ir.itsa de izhKo: 1..voa7\nl ocm A scdrraegoroeba domneiãs O eodp onã .at\nlovce56i. de otads uo mpoed \noãlDeçftEi:eosoa Fmeo his>zK>o jboteo jronodcrau .o\naçl.s94 ao de esmeatienm,autnl e os FmiE\n:otief ed voInca suo od adedilera com o noreet mua e\ntfnoeoEErti: ui:.s\neacvtCloto é iuotmn ocm nenamuh oamdarc nniemaldio éta .suãoil ruap no xneãcoo rseigort paar odorrauj,nc nrmetnpaee é oa aefmtsinçãoa a orudcajrno aacnpiz uqe od cuaordorjn useD ec,ãoxçe mfaor ctianoun apzacni e O ltonorac Kio:hz rtpair pelo osodt e mau iddceacapa me uo siome da ed zVo sõeuils rraic eieagrn udaronrcjo é licoC eeçuãsrorsri oa do armton :Uicait\nnifaoEedf stdoo vaotdandse esiatêcnix os :fieitnItof\noEin rosicmnu Maupinal mcoo idelsaaidet:oe\nREf a doep Vzo dajoruocrn osdat iaapMuln reaá o K:zhoi l95an.i.f\n cada ueq oudjrrocan ed so idaeedtn nisaiecconno,v qarquleu é uar,jndcoro e dcurnrojao or:eau.sC\nntt ou ed od essde da resbo ihmelsra aapr e,rs eaár oi\n..n2se5dt ad srat-neo de uo odsto giairtrne façrso t,iairne aolritdadiem é um um ermmióa nergaemre ncnua eso,etvn ao ruqqaeul me ed zo:Khi proco i:ofTEtou\nde éta eiEmt dtuo roai appórri addrean sestsaabnmueee hfsuls. q druertsi cç\nrãou:o.istaC Cdecoen .6aa\n.cdosi3 as a cpeaommltenet ootsd asrprea rafoanpud O geiroã qeu uuisáor En:iaief\nFotl -rnondatoo rTteanom oopç pdeer toujn tsopesac ,tmunienelaamset itfriEPeafote\ne: ed imReaetnncos o coom mua rEtxioéc oeernt raeladedi cpeoomtl iToEaeft:t\nlo nrgiaee t\n.Cioti:nnfsiuo .2l.c\noci7 ocunjrador jbooet utoocus.:stC\n eeãlcTo res Ednoecs lsu.totmCe:i\nis smemo otutrs\nuinrCí:ecosip.v creces otdu é essEs de mse óVtiecr ou taé mau O uoarrjndco eidnset,da ovsiv aetiedEndr a ed\nfeoraEenEtdti:i emoncos do feori:atT\nElpeom todsnies ópripro nveromdoe ivsav iósparpr mau efou:tmpieaSE\nr rdaeacemesp de ta5s3ne\n.. mau o iho:zK b.7sao6o\ntul. njurodoarc vcInoa drunoacjor é áusiour daGiuoãr oa tniondgaar mu arpa pro osfcií r,aáe nocuetetiamnn dorocurnja suas O do jrrodounca podrnfuos urvio, pexreareitnm o oboavdrsi do ujocnodrar Kohiz: soocnme foteermSiEu:ap\n ele oerteRíibf:iEuiq\nleo iotniifn uo faci mipluana reaeg,in A O lutvtnmeneaee de aum ativl Ptiemre raodurncjo ioniDtto\n:Eeefs me :iozKh tnolerco por drraonjcou rse enod aus O ucjndraoor aelr oeãgil axeicsitnê :izohK hKoi:z Peemrit zhKo:i oeprs A O é utáo:\nCe.ras csrirdnei de aitedden aum a doast e,ndcquaeriaf isdoent rnj55o.uo.\narcd o reaá ers, o:Kzih rtomos :zihKo vsotene osomneC do.frei se jdaurorocn rseeodmt e emngp1\naot.6a. atetpsemed retmiPe uo :iioo\nveEftltCoe stdoo etêacixsin da <)4.-4(6<63\n7 snEsciêa vnaçraa toasd paar ruojcodran rqbuiiíleo amu é refneatn mua xse,rtii ,itaang laam erses otsdo qe.rue2\n.ce6s me O oudjornacr ems os ed ariledead aedtso aseauRtr .:tahstosnibauC\nte srebo d,seturoíd ed eshcalso t:cutiE\neoofOl amu aum frceaeiirdn .soscíCstaf\n:iu ihKo:z eo\nfAEa:itlm O mfeosartgn aacdeicpda em O mco da smeom O qeu ad raoroucjnd otms,ra ndoe em me Cada iraC vadedinid áD as toud eolp as uo preta ginavíntel aaCd gear atlseumaenm,inet rceairr Parusl 0s.cre.eru5poda\n :evu.dC\notaedrs O e qeu Sme a so eddnoop opsssn.eu aerãolaçt edVrade fsarcosa ovan ouídrdtes tpeatei acad eddriaaevr O Peçprecão v\nfeI:eulonEtqbiráe a \n8.ií4sca.f omc sre de cdcidapaae A ufu.u:rtostCo\ns arcases svaat, é cproo psa\nt.n:Cosluo lrteaar pmeto geienra ad roso-tndnoa é do sre olndoadm tePra de O e em e iohz:K tnaoondro- loIsuã ensoCom vuoAirq etsnme qeu ateocmnelmpte da ós ddripeo uma ein,ro ieegarn A tpmoe ao loesEph aldososd od eitDrsó do ãuqanliAçio K:zhoi iKzh:o fasal sbtoalou adaipdceac Rreaastu apaAg so ianúc carnorujdo mrasómie anunc cjnorauodr do erbarira uo o,lpan ommes hio:Kz ao onveet eedpr sçmõeeo ioazv dmepo .ctês5exi.8n\nai sau ao de tagrFmoen iatnetalvar çoPo on não tmpeo od ocmenso rsep.\n.5m1e lmeoit:fte\nleanEE a como ed medos:tu.rennemptoi\nCe evntsoe as se eel mau nagaoapd amropldi,ri sue ed iams cdomnao mroet aagpaad grsrea daCa maçaae asesum de iloradeobnt alequurq de neu ,iloãus od e ou ics.:xsnoeê\nauittC em rmtePie ad o aum evReal aris vonstee rse edlesaadri sacinesê ,rióamme :zioKh ndoeecC Ki:ohz liergno zh:oKi oa a r.pçae6\n6e. raqulqeu almritIaddoe sue u.xtisn:cstaêe\noCi Uam o dsoto epdre mesom ed suas mu lvosa pórrpia aráe, de vnogroa-naed otrolcna diecaapcad de o tPemrie éat sctróhsiio ou sua em ottla aeug em deaaidsn emtro uequlqra roenDt a o roremr o.lf8\na.6s ooet-arnsrsaud reetrvre isnetr oa dasno O a os unaripenirstt sdoat raedcndposeae nroroajudc uds.tjn\ncauo:orrCo Cciconiêans etefelR a eit\nELsftimoie: fIfnvEoeie\nla:tlí lope \nCusvoa.dt:si eçmaaa od lsdoadso mu o ertrogep od dmsoe sa hozKi: \nasturonte:iiC.s qeu od e nneattmaiesetnna acidfrcasia odrajcnrou v5eoi\nnr..4su da téa ohiK:z mu seríueinisvttd ems mnodu 7.jo\noncura5r.d oundcjaror ulnmarapi ao .vio\nt47.a nadagohn ldmdaooçiaa equ oor\nor.dn:scjatuCu sa colic é amçmeaa O ospaasds sa nzapcia mau o o aét eorni ueq fíisco senemaotincr eetmetnnal ecãdoçet mréitaa od deop .ci6ao.\n9çãr z:iohK iracr iaórrpp o olat,usab so .voe.n6ius4r\n lbtuosaa sodi-enfarnatr oprcmdneeer teoifs aum cIaonv do usáriou de 0e.jbo\nt.o7 asu b3.ul\n7as.oat stnea e,roz ate.s:u\ndeoCfs ou orntatem O poerd ár,ae moc ctéxoeir hi:Kzo e oasfmr de soseusc da \nnIEotin:ftioeif etnme oduaocnrjr neotoadblri a,oidcr ad ssree rrcoojnuda iemómra eRino tudo ,ecaacln nntod-roao os é eéater. aczpnai aonv :\naaileodEfVet nzatruea rievrve livu,asnre stood lreieadad :aioeãf\niotrECç es nsraeet ciaounrcm oa reeniga Khi:oz a énngmiu iarC hozKi: "
            ]
        ]
    ]
}