{
    "c2array": true,
    "size": [
        1,
        6,
        1
    ],
    "data": [
        [
            [
                "     Esse diario é uma maldição, o que não deveria existir, e que insiste em existir mesmo assim, tantas mortes, tantas realidades, tantas linhas do tempo que percorerão esse diario, e mesmo assim, ainda esta aqui, por favor, não abra se não sabe o que vem por vir"
            ],
            [
                "     Esse diário é uma maldição, o que não deveria existir, e que insiste em existir mesmo assim, tantas mortes, tantas realidades, tantas linhas do tempo que percorrerão esse diário, e mesmo assim, ainda está aqui, por favor, não abra se não sabe o que vem por vir.\n\nQuanto mais eu leio, mais penso sobre como poderia ter sido, se poderia ter sido diferente, se eu podia ter feito a diferença, mas não, tudo sempre esteve pré-definido, uma sequência de coisas, que sempre vão acontecer, independente do que façamos, sempre acontece, isso é o meu dever, fazer justiça ao que acontece, ao que deve acontecer, não podemos impedir o impossível. \n\nE agora, viver, o infinito.  "
            ],
            [
                "     Durante todos esses longos anos de jornada na minha vida, sempre fui um grande de um curioso sobre como universo funciona, a magia, a realidade, isso sempre foi meu propósito, descobrir as coisas, [i][b]Explorar.[/i][/b]\nMas nunca cumpri esse propósito do jeito que queria, uma pena, mas, talvez com esse diário possa abrir minha cabeça, explorar a minha própria mente, o meu universo, entender as coisas, após todos esses acontecimentos, um guia.\n\nNinguém nunca nasce sabendo tudo, mas eu nasci sabendo nada, e isso me sempre fez MUITO, mas muito curioso, um  [i][b]Explorador[/i][/b] de fato, haha, irônico, pensar que muitos anos antes de tudo isso, já tinha evidências na minha cara que isso iria acontecer, como pode mesmo, o universo, uma série de eventos aleatórios, ou pré-definidos? Nunca se sabe"
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ]
    ]
}