{
    "c2array": true,
    "size": [
        1,
        6,
        1
    ],
    "data": [
        [
            [
                "nil"
            ],
            [
                "     Esse diário é uma maldição, o que não deveria existir, e que insiste em existir mesmo assim, tantas mortes, tantas realidades, tantas linhas do tempo que percorrerão esse diário, e mesmo assim, ainda está aqui, por favor, não abra se não sabe o que vem por vir.\n\nQuanto mais eu leio, mais penso sobre como poderia ter sido, se poderia ter sido diferente, se eu podia ter feito a diferença, mas não, tudo sempre esteve pré-definido, uma sequência de coisas, que sempre vão acontecer, independente do que façamos, sempre acontece, isso é o meu dever, fazer justiça ao que acontece, ao que deve acontecer, não podemos impedir o impossível. \n\nE agora, viver, o infinito.  "
            ],
            [
                "     Durante todos esses longos anos de jornada na minha vida, sempre fui um grande de um curioso sobre como universo funciona, a magia, a realidade, isso sempre foi meu propósito, descobrir as coisas, [i][b]Explorar.[/i][/b]\nMas nunca cumpri esse propósito do jeito que queria, uma pena, mas, talvez com esse diário possa abrir minha cabeça, explorar a minha própria mente, o meu universo, entender as coisas, após todos esses acontecimentos, um guia.\n\nNinguém nunca nasce sabendo tudo, e isso me fez ser sempre MUITO, mas muito curioso, um  [i][b]Explorador[/i][/b] de fato, haha, irônico, pensar que muitos anos antes de tudo isso, já tinha evidências na minha cara que isso iria acontecer, como pode mesmo, o universo, uma série de eventos aleatórios, ou pré-definidos? Nunca se sabe"
            ],
            [
                "     Todos achamos que o universo é imprevisível, apenas um caça-níquel de eventos aleatórios, porém, é bem diferente disso, é um mapa, um labirinto, de decisões de todos que existem nesse mesmo universo, alterando o próprio labirinto e a decisão do próximo, assim formando uma espécie de corrente, um padrão, então, sim, o universo é previsível, você só precisa saber enxergar essa previsibilidade.\n\n   Uma espécie de \"ver em outra perspectiva\", nós, humanos, sempre vimos de uma perspectiva fútil e imprevisível da vida como se o futuro não fosse algo que existe, e sim que vai existir, mas não, a perspectiva uma não é a realidade.\n\n   Na verdade, é bem mais profundo que isso, o universo tem sua própria perspectiva, uma que poucos alcançam, mais eu alcancei."
            ],
            [
                "     O Universo é uma linha, múltiplas na verdade, que compõe todos os estados da matéria, tempo, espaço, e essa \"linha\" já esta tecida, já esta pronta, e só é parte de algo maior, a linha de um tecido, o Tecido da Realidade, quebrar o tecido é sair dessa linha, sair do previsível, pois nem sempre estamos satisfeitos com o que definiram para nós, e queremos mudar isso, mudar o destino, porem, sair da linha não é mudar o destino, é [b]abandonar o destino.[/b]\n\n     Na perspectiva do universo, abandonar o destino é quebrar as [b][i]Leis da Realidade[/b][/i] e por resultado, estar contra o universo, mas como sabemos o que fazer para quebrar esse tecido? Como quebramos esse tecido? É dai que surgi a pergunta mais intrigante, [b]como quebramos a realidade?[/b]"
            ],
            [
                ""
            ]
        ]
    ]
}